/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Could not make the symbolic link, because the following error occurred: %1$d (%2$s)";
